<template>
  
  <div class="min-vh-100 p-4">
    <h1 class="text-center mb-4">ضوابط وتعليمات منح هويات للقطاع الخاص</h1>
    <div class="d-flex justify-content-center align-items-center">
      <div class="card shadow-lg w-75">
        <div class="card-body p-4">
          <p class="p-3 mb-0">
            ضوابط وتعليمات منح هويات للقطاع الخاص (المؤسسات الخاصة والمشاريع التجارية)
            <br />أولًا: الشركات والأنشطة التجارية التي يكون مقرها داخل المنطقة الخضراء تمنح هوية
            واحدة ذات اللون الرصاصي وهويتان ذات اللون الأزرق، أما الهوية ذات اللون الأصفر أو الأخضر
            فتمنح حسب الحاجة وحجم العاملين في هذه الشركة.<br />
            ويكون التقديم بعد توفير ما يلي:<br />
            • إثبات وجود مقر الشركة داخل المنطقة الخضراء من خلال عقد إيجار العقار مصدق رسميًا من قبل
            كاتب العدل أو سند العقار.<br />
            • ما يثبت أن الشركة مسجلة رسميًا حسب شهادة الشركة الصادرة من وزارة الداخلية أو مسجل
            الشركات في وزارة التجارة.<br />
            <br />• الاستحصال على ترخيص أمني خاص بالعمل في المنطقة الخضراء من الجهات الرسمية ذات
            العلاقة. <br />• مصادقة دائرة العقارات على عقد الإيجار أو السند والأسماء المقدمة للحصول
            على هوية المنطقة الخضراء.<br />
            ثانيًا: الشركات التي يقع مقرها خارج المنطقة الخضراء تمنح هوية واحدة ذات اللون الأزرق،
            وهوية واحدة ذات اللون الرصاصي، أما الهوية ذات اللون الأصفر أو الأخضر فتمنح حسب الحاجة.
            ويكون التقديم بعد توفير ما يلي:<br />
            • عقود الشركة المبرمة مع الجهات المستفيدة الموجودة داخل المنطقة الخضراء.<br />
            • ما يثبت أن الشركة مسجلة رسميًا حسب شهادة الشركة الصادرة من وزارة الداخلية أو مسجل
            الشركات في وزارة التجارة. <br />• الاستحصال على ترخيص أمني خاص بالعمل في المنطقة الخضراء
            من الجهات الرسمية ذات العلاقة. <br />• تأييد من الجهة المتعاقد معها بصحة التعاقد
            والاستمرارية بالعمل في الوقت الحاضر. <br />• تمنح الشركات الكبرى عددًا مضافًا من الهويات
            حسب العقود المبرمة مع الحكومة العراقية. ثالثًا: رسوم القطاع الخاص تستوفى الرسوم بمقدار
            حسب ما يلي: <br />• اللون الأزرق: خمسة مليون دينار (5,000,000) • <br />اللون الأخضر:
            ثلاثة مليون دينار (3,000,000)<br />
            • اللون الأصفر: مليون دينار واحد (1,000,000)<br />
            • اللون الرصاصي: خمسمائة ألف دينار (500,000) <br />يتم دفع المبالغ عن طريق الدفع
            الإلكتروني أو بصك مصدق ومعنون إلى مكتب رئيس الوزراء / المالية – حساب الإيرادات
          </p>
        </div>
      </div>
    </div>
  </div>
</template>
