<template>
  <div class="container">
    <div>
      <img
        src="/public/image1.png"
        class="card-img-top GzImg my-5 mx-auto d-block"
        alt="News Image 1"
      />
      <h2 class="text-center mb-4 my-5">من نحن</h2>
      <p class="lead text-center">
        نحن شركة ذات تفكير مستقبلي مكرسة لتقديم حلول مبتكرة للشركات في جميع أنحاء العالم. فريق
        الخبراء لدينا متحمس لمساعدة عملائنا على النجاح من خلال تقديم منتجات وخدمات من الدرجة الأولى.
        مع التركيز على الجودة ورضا العملاء ، نعمل بجد لجعل رؤيتك حقيقة واقعة.
      </p>
      <p class="lead text-center">
        تأسست شركتنا في [العام] ، وقد نمت من شركة ناشئة صغيرة إلى شركة رائدة عالميا في [الصناعة].
        نحن نفخر بأنفسنا لقيمنا القوية والتزامنا بالتميز وفهمنا العميق للتحديات التي يواجهها
        عملاؤنا.
      </p>
      <p class="lead text-center">
        سواء كنت تبحث عن حلول إبداعية أو خبرة فنية أو إرشادات استراتيجية ، فنحن هنا لمساعدتك. مهمتنا
        هي تمكين الشركات بالأدوات والمعرفة التي تحتاجها للازدهار في عالم اليوم سريع الخطى.
      </p>
    </div>
  </div>
</template>
<style>
.GzImg {
  max-width: 700px;
}
</style>
